
[language]
id=0x424
name=Slovenščina
[menu]
10001=Nov zapisek
10002=Nastavitve
10003=Pokaži vse
10004=Skrij vse
10005=O programu
10006=Pomoč
10007=Izhod
10008=Nadzorna plošča
10009=Shrani
10010=Prilagodi
10011=Skrij
10012=Izbriši
10013=Shrani kot ...
10014=Pokaži
10015=Na sredino
10016=Ikone
10017=Majhne ikone
10018=Seznam
10019=Podrobnosti
10020=Na vrh
10021=Jezik
10023=Pošlji
10024=Domača stran PNotes
10025=Shrani vse
10026=Skupine
10027=Razveljavi
10028=Ponovi
10029=Izreži
10030=Kopiraj
10031=Prilepi
10032=Izberi vse
10033=Obnovi privzeto velikost in postavi na sredo
10034=Poišči v zapiskih
10035=Zasidraj
10036=Brez
10037=Levo
10038=Na vrh
10039=Desno
10040=Na dno
10041=Sidranje (vseh zapiskov)
10042=Najdi
10043=Najdi naslednje
10044=Zamenjaj
10051=Oblika
10052=Priljubljeni
10053=Dodaj med priljubljene
10054=Odstrani iz priljubljenih
10055=Pošlji kot priponko
10056=Naloži zapisek
10057=Izprazni koš
10058=Obnovi vse zapiske
10059=Obnovi zapisek
10060=Pokaži skupine
10061=Skrij skupine
10062=Vključi/izključi visoko prednost
10063=Prilepi datoteko kot povezavo
10064=Prilepi vsebino datoteke
10065=Nov zapisek iz odložišča
10066=Postavi vse v ospredje
10067=Iskanje
10068=Išči po naslovih
10069=Pogledi
10070=Vidnost
10071=Vključi/izključi zaščiteni način
10072=Natisni
10073=Predogled
10074=Prilagodi videz
10075=Prilagodi urnik
10076=Preklopi
10077=Označi kot popolno
10078=Nastavitve ozadja predoglednega okna
10079=Uporabi navedeno barvo
10080=Izberite barvo
10081=Zavrti/odvrti
10083=V hitro iskanje vključi zapiske iz Koša
10084=Postavitev/vidnost
10085=Počisti hitro iskanje
10086=Zakleni program
10087=Obnovi iz varnostnih kopij
10088=Enostavne oznake
10097=Podprite projekt PNotes
10098=Brez označevanja/oštevilčevanja
10099=Pokaži vse priljubljene
10126=Dodaj v vrhnjo skupino
10127=Spremeni skupino
10128=Izbriši skupino
10129=Pokaži vse zapiske iz izbrane skupine
10130=Skrij vse zapiske iz izbrane skupine
10131=Dodaj podskupino izbrani skupini
10132=Pokaži skupino (vključno s podskupinami)
10133=Skrij skupino (vključno s podskupinami)
10134=Tipke za bližnjico
10135=Tipke za bližnjico "Pokaži skupino"
10136=Tipke za bližnjico "Skrij skupino"
10137=Določi/spremeni
10138=Odstrani
10139=Določi/spremeni
10140=Odstrain
9100=Vklopi (vsi zapiski)
9101=Izklopi (vsi zapiski)
9102=Nastavi visoko prioriteto
9103=Vklopi zaščitni način
9104=Nastavi oznako dokončanega
9105=Zavrti
9106=Odstrani visoko prioriteto
9107=Izklopi zaščitni način
9108=Odstrani oznako dokončanega
9109=Odvrti
9110=Podvoji zapisek

[options]
1=V redu
2=Prekliči
1001=Nastavitve
1002=Shrani zapisek kot ...
1003=Trenutne nastavitve zapiskov
1004=Nadzorna plošča
1014=Izberite ikono za skupino
1019=Najdi
1024=Išči po naslovih
1025=Zapadli opomniki
8002=Uporabi
8006=Preobleka
8011=Spremeni pisavo
8014=Dovoli prosojnost
8015=Prosojnost
8017=Pokaži vse zapiske ob zagonu programa
8018=Shrani vse ob izhodu iz programa
8019=Potrdite shranjevanje
8023=Brez urnika
8024=Vsak dan ob:
8025=Enkrat ob:
8031=Ime zapiska
8034=Privzete nastavitve
8035=Zaženi ob zagonu sistema
8039=Vzorec datuma
8040=Vzorec časa
8049=Oblika datuma/časa
8050=Oblika časa
8051=Zvočni opomnik
8052=Dovoli zvočni opomnik
8054=Oblika datuma/časa
8055=Tipke za bližnjice
8057=Dodaj/spremeni bližnjico
8059=Pritisnite kombinacijo tipk, ki velja za bližnjico za izbrani ukaz
8061=Odstrani
8062=Dodaj
8063=Odstrani
8064=Poslušaj
8066=Ponovi vsakih:
8069=Standardni pogled
8072=Potrditev pred brisanjem vsakega zapiska
8073=Pokaži drsnik (vsi zapiski se bodo ponovno naložili)
8075=Možnosti samodejnega shranjevanja
8076=Samodejno shrani vsakih:
8078=minut
8079=Pridobi zapiske iz različic pred 3.0
8080=Privzete nastavitve
8081=Širina
8082=Višina
8086=Več preoblek
8087=Možnosti zagona
8088=Shranjevanje/brisanje
8092=Ime skupine
8095=Ikona skupine
8100=Omogoči vidna opozorila
8101=Z dvoklikom na napis zasukaj zapisek
8102=Zapiski brez preobleke
8103=Išči:
8105=Rezultati iskanja
8107=Razlikuj velike/male črke
8108=Najdi
8109=Samo cele besede
8110=Barva ozadja
8111=Pisava napisa
8115=Vrednost 100% pomeni prosojno okno!
8121=Sidranje
8123=Vključi skrite zapiske
8124=Počisti zgodovino iskanja
8125=Nova različica
8126=Preveri obstoj nove različice ob zagonu programa
8127=Preveri zdaj
8128=Nov zapisek vedno na vrhu
8129=Uporabi naključno barvo ozadja
8130=Zapiski s preobleko
8131=Zapiski brez preobleke
8132=Skupna preobleka
8133=Preobleka po meri
8135=Razdalja med zapiski (v slik. točkah):
8139=Nastavitve so na voljo le za nesidrane zapiske
8140=Velikost po meri
8142=Obratni vrstni red sidranja
8143=Skrij orodno vrstico zapiskov
8145=Zamenjaj z:
8146=Zamenjaj vse
8147=Zamenjaj
8148=Najdi naslednjega
8149=Navzgor
8150=Navzdol
8153=dni
8154=ur
8155=minut
8156=sekund
8165=Velikost
8166=Barva in pisava napisa
8167=Barva ozadja po meri
8168=Pisava napisa po meri
8173=Navedite svoj priljubljeni brskalnik (ali pustite polje prazno, če želite uporabiti za sistem privzeti brskalnik).
8176=Relativno umeščanje zapiskov
8177=Uporabi pisave po meri
8178=Tedensko:
8180=Ob:
8183=Ob zagonu pokaži Nadzorno ploščo
8192=Po:
8193=letih
8194=mesecih
8195=tednih
8202=Začetek:
8205=Dejanje po dvokliku ikone v sistemskem pladnju
8206=Poišči zapiske z naslovom, ki je enak/vsebuje:
8208=Glavni meni
8209=Zapisek
8211=Sledi zapadlim opomnikom
8214=Ne sledi zapisku, če je že zapadel
8215=Preobrni barvo besedila
8216=Datum
8217=Čas
8218=Dan v tednu
8219=Mesečno (natančen datum)
8220=Mesečno (dan v tednu)
8221=Zap. številka
8222=Če tak datum v trenutnem mesecu ne obstaja, bo uporabljen najbližji datum.
8228=Shrani zapiske brez potrditve pri skrivanju
8229=Odstrani geslo
8230=Ustvari geslo
8231=Skrij ikono v sistemskem pladnju
8232=Spremeni geslo
8233=Zahtevaj geslo ob prijavi
8234=Ne pokaži zapiskov v seznamu odprtih oken (Alt+Tab) (*)
8236=Shrani zapiske kot šifrirane datoteke
8237=OPOZORILO! Potrditev te možnosti lahko podaljša čas nalaganja/shranjevanja
8238=Skupne nastavitve brez preobleke
8239=Upravljanje
8240=Razno
8241=Razno
8242=Geslo
8243=Šifriranje
8245=Varnostno kopiraj
8246=Varnostno kopiraj zapiske pred shranjevanjem
8247=Globina varnostnega kopiranja (število kopij vsakega zapiska)
8250=Ko je program zaklenjen
8251=Umeri na napis pri vrtenju
8252=( * ) - Vsi zapiski bodo ponovno naloženi
8253=Zvočno opozorilo
8256=Ne premakni zapiskov na sredo zaslona
8257=Učinki
8258=Skrij zapiske tekoče
8259=Zaigraj zvok ob skrivanju zapiska
8263=Zagon sistema
8264=Zagon programa
8265=Točen čas
[messages]
already_exists=Zapisek z istim id že obstaja. Prosimo, izberite drugo datoteko.
both_pwrd=Obe gesli morata biti enaki. Preverite njuno črkovanje.
check_for_update=Preverjanje obstoja posodobitve
def_size=Ste prepričani, da želite nastaviti privzeto velikost zapiska na
default_warning=Ponastavili boste vse nastavitve programa. Želite nadaljevati?
delete_backup=Resnično želite izbrisati izbrane varnostne kopije?
delete_bin=Želite poslati zapisek v Koš?
delete_caption=Brisanje
delete_complete=Želite povsem izbrisati ta zapisek?
delete_confirm=Resnično želite izbrisati ta zapisek?
delete_confirm_multiple=Resnično želite izbrisati izbrane elemente?
delete_group_0=Izbris skupine
delete_group_1=POZOR! Izbrana skupina, vključno z vsemi svojimi zapiski, bo izbrisana.
delete_group_2=Izbrisane bodo tudi vse njene podskupine in njihovi zapiski.
delete_group_3=Dejanja ni mogoče povrniti. Res želite nadaljevati?
delete_previous=Želite izbrisati datoteko zbirke podatkov prejšnje različice?
empty_bin=Izprazni koš (dejanja ni mogoče preklicati)?
font_sample=The quick brown fox (čšžćđ) jumps over the lazy dog (ČŠŽ).
hk_1=Tipke za bližnjico
hk_2=so že registrirane. Prosimo, izberite druge.
hk_3=Želite izbrisati trenutno kombinacijo tipk za bližnjico?
invalid_date=Zapis datuma ni veljaven. Vsebovati mora dan, mesec, leto, uro in minuto.
invalid_old_pwrd=Nepravilno staro geslo
invalid_pwrd=Nepravilno geslo
invalid_time=Zapis ure ni veljaven. Vsebovati mora uro in minuto.
matches_found=Najdenih zadetkov:
new_version_1=Na voljo je nova različica PNotes
new_version_2=Kliknite 'V redu', če želite na stran za prenos.
no_backup=Za trenutni zapisek ni varnostnih kopij
no_matches=Ni zadetkov.
no_note_created=Okna zapiska ni mogoče ustvariti
no_note_registered=Razreda okna zapiska ni mogoče registrirati
no_skin_file=Preobleka ne obstaja. Program se bo zdaj zaprl.
no_success=Zadnjič se program ni pravilno zaključil. Želite naložiti samodejno shranjene zapiske?
replace_complete=Zamenjevanje je končano.
restore_backup=Želite obnoviti podatke iz izbrane varnostne kopije?
same_version=Uporabljate najnovejšo različico programa PNotes.
save_before_send=Zapisek morate shraniti, preden ga pošljete kot priponko. Ga želite zdaj shraniti?
save_caption=Shranjevanje
save_note=Zapisek je bil spremenjen:
save_question=Ga želite shraniti?
search_complete=Iskanje je končano.
sound_1=Dodaj zvok
sound_2=Potrditev
sound_3=Datoteka že obstaja v vaši mapi 'sounds'. Jo želite vseeno kopirati?
sound_4=Zvočne datoteke ni mogoče najti. Ponastavi na privzeto.
sound_5=Želite izbrisati izbrani zvok?
too_many_files=Na zapisek lahko spustite le eno datoteko.
[captions]
backup_caption=Varnostno kopiraj
browser=Izberite svoj priljubljeni brskalnik
change_pwrd=Spreminjanje gesla
color=Izberite barvo
create_pwrd=Nastavitev geslo
date_formats=Možne oblike datuma
enter_pwrd=Vnesite geslo
font=Izberite pisavo
group_default=Splošno
group_edit=Spremeni skupino
group_main=Vsi zapiski
group_new=Nova skupina
import=Uvozi zapiske iz prejšnjih različic
load=Naloži zapisek
loading_error=Napaka pri nalaganju
quick_search=Hitro iskanje
recycle_bin=Koš
rename=Preimenuj zapisek
restore_caption=Obnovi zapisek
restore_filter=Varnostno kopiraj zapiske
search_results=Rezultati iskanja
sound=Izberite zvok
time_formats=Možne oblike časa
total_decryption=Poteka dešifriranje vseh zapiskov.
total_ecryption=Poteka šifriranje vseh zapiskov.
show_group=Pokaži skupino
hide_group=Skrij skupino

[tabs]
0=Preobleka
1=Pisava
2=Urnik
[tabs_options]
0=Videz
1=Urnik
2=Razno
[columns]
0=Ime zapiska
1=Skupina
2=Nazadnje shranjen
3=Vrsta urnika
4=Ime
5=Izvorni zapisek
6=Čas shranjevanja
[commands]
5000=Pisava
5001=Velikost pisave
5002=Barva pisave
5003=Krepko
5004=Ležeče
5005=Podčrtano
5006=Prečrtano
5007=Poudarjeno
5008=Poravnaj levo
5009=Poravnaj na sredo
5010=Poravnaj desno
5011=Označevanje/oštevilčevanje
5100=Samodejno
5101=Brez polnila
[status]
dd_impossible=(povleci-in-spusti ni možno)
group=Skupina:
group_notes=Zaznamki v skupini:
total=Skupaj zaznamkov:
[preview]
caption=Napis
part1=Dvokliknite telo zapiska, če želite spremeniti barvo ozadja.
part2=Dvokliknite napis, če želite spremeniti pisavo napisa.
[date_format_chars]
d=Dan v mesecu kot številka brez vodilne ničle pri enoštevilčnih dneh.
dd=Dan v mesecu kot številka z vodilno ničlo pri enoštevilčnih dneh.
ddd=Tričrkovna okrajšava dneva v tednu.
dddd=Polno ime dneva v tednu.
M=Mesec kot številka brez vodilne ničle pri enoštevilčnih mesecih.
MM=Mesec kot številka z vodilno ničlo pri enoštevilčnih mesecih.
MMM=Tričrkovna okrajšava meseca.
MMMM=Polno ime meseca.
y=Leto v dvoštevilski obliki, brez vodilne ničle za leta, manjša od 10.
yy=Leto v dvoštevilski obliki, z vodilno ničlo za leta, manjša od 10.
yyyy=S štirimi številkami predstavljena letnica.
[time_format_chars_h12]
h=Ure brez vodilne ničle pri enoštevilskih urah; 12-urni sistem.
hh=Ure z vodilno ničlo pri enoštevilskih urah; 12-urni sistem.
[time_format_chars_h24]
H=Ure brez vodilne ničle pri enoštevilskih urah; 24-urni sistem.
HH=Ure z vodilno ničlo pri enoštevilskih urah; 24-urni sistem.
[time_format_chars]
m=Minute brez vodilne ničle pri enoštevilskih minutah.
mm=Minute z vodilno ničlo pri enoštevilskih minutah.
s=Sekunde brez vodilne ničle pri enoštevilskih sekundah.
ss=Sekunde z vodilno ničlo pri enoštevilskih sekundah.
t=Enoznakovna oznaka časa, A ali P.
tt=Dvoznakovna oznaka časa, AM ali PM.
[left_panel]
202=Videz
203=Preobleke
204=Urnik
205=Sidranje
206=Vedenje
207=Razno
208=Zaščita
[search_columns]
0=Zapisek
1=Vrstica
2=Stolpec
[weekdays]
0=Po
1=To
2=Sr
3=Če
4=Pe
5=So
6=Ne
[titles_columns]
0=Naslov
[ordinals]
0=Prvi
1=Drugi
2=Tretji
3=Četrti
4=Zadnji
[weekdays_full]
0=Ponedeljek
1=Torek
2=Sreda
3=Četrtek
4=Petek
5=Sobota
6=Nedelja
[login_captions]
conf_pwrd=Potrdi geslo
enter_pwrd=Vnesi geslo
new_pwrd=Novo geslo
old_pwrd=Staro geslo
[program]
name=PNotes - vaš navidezni organizator namiznih zapiskov
